2gua.rainbow-brackets
AndrsDC.base16-themes
Arsen.darcula-theme-for-elixir
Equinusocio.vsc-material-theme
HookyQR.beautify
IBM.output-colorizer
PKief.material-icon-theme
PeterJausovec.vscode-docker
Zignd.html-css-class-completion
abusaidm.html-snippets
azemoh.one-monokai
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
kumar-harsh.graphql-for-vscode
mjmcloug.vscode-elixir
naumovs.color-highlight
oderwat.indent-rainbow
rebornix.Ruby
robinbentley.sass-indented
rokoroku.vscode-theme-darcula
sianglim.slim
spywhere.guides
sysoev.language-stylus
vangware.dark-plus-material
waderyan.gitblame
wk-j.webpack-progress
wmaurer.vscode-jumpy
xabikos.JavaScriptSnippets
yzhang.markdown-all-in-one
zhuangtongfa.Material-theme
