2gua.rainbow-brackets
AndrsDC.base16-themes
Arsen.darcula-theme-for-elixir
DotJoshJohnson.xml
Equinusocio.vsc-material-theme
HookyQR.beautify
PKief.material-icon-theme
PeterJausovec.vscode-docker
Shan.code-settings-sync
abusaidm.html-snippets
akamud.vscode-theme-onedark
azemoh.one-monokai
bajdzis.vscode-database
christian-kohler.path-intellisense
cssho.vscode-svgviewer
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
dzannotti.vscode-babel-coloring
eamodio.gitlens
esbenp.prettier-vscode
formulahendry.auto-rename-tag
mechatroner.rainbow-csv
misogi.ruby-rubocop
mjmcloug.vscode-elixir
mohsen1.prettify-json
mrmlnc.vscode-duplicate
ms-mssql.mssql
ms-vscode.Theme-TomorrowKit
naumovs.color-highlight
oderwat.indent-rainbow
rebornix.Ruby
robinbentley.sass-indented
sianglim.slim
spywhere.guides
steoates.autoimport
tobiasalthoff.atom-material-theme
trinm1709.dracula-theme-from-intellij
vangware.dark-plus-material
wayou.vscode-todo-highlight
wmaurer.vscode-jumpy
wwm.better-align
xabikos.ReactSnippets
yzhang.markdown-all-in-one
zhuangtongfa.Material-theme
